111 108 256
99 256 257
97 108 258
32 257 259
118 258 260
109 101 261
108 101 262
69 82 263
111 110 264
105 264 265
99 116 266
262 266 267
267 265 268
259 268 269
32 87 270
32 61 271
73 78 272
100 101 273
82 79 274
270 72 275
263 69 276
275 276 277
108 100 278
102 105 279
32 279 280
101 278 281
280 281 282
32 39 283
260 117 284
284 101 285
39 59 286
32 83 287
68 69 288
32 79 289
32 65 290
97 114 291
32 273 292
292 112 293
116 101 294
105 100 295
32 115 296
76 69 297
32 70 298
298 274 299
299 77 300
32 40 301
32 260 302
84 69 303
85 80 304
289 82 305
66 89 306
32 306 307
32 76 308
308 73 309
73 84 310
83 67 311
32 77 312
32 101 313
313 109 314
101 115 315
291 116 316
293 316 317
317 261 318
318 110 319
319 116 320
110 97 321
321 261 322
105 103 323
97 294 324
100 324 325
111 119 326
104 326 327
105 115 328
32 116 329
69 297 330
83 330 331
331 67 332
332 84 333
32 42 334
83 263 335
335 84 336
272 336 337
272 84 338
338 79 339
32 339 340
65 76 341
85 69 342
86 341 343
343 342 344
344 83 345
32 345 346
41 59 347
68 65 348
304 348 349
349 303 350
69 84 351
287 351 352
297 303 353
288 353 354
74 79 355
355 272 356
289 78 357
290 78 358
358 68 359
32 71 360
360 274 361
361 304 362
305 68 363
363 263 364
77 310 365
309 365 366
290 311 367
288 311 368
32 368 369
79 85 370
67 370 371
371 78 372
32 372 373
373 84 374
287 85 375
375 77 376
86 71 377
290 377 378
312 272 379
65 88 380
312 380 381
68 288 382
287 84 383
382 86 384
383 384 385
309 75 386
386 69 387
270 310 388
388 72 389
76 76 390
73 390 391
391 68 392
82 392 393
68 393 394
79 87 395
394 395 396
396 78 397
32 397 398
101 114 399
115 399 400
117 400 401
401 115 402
101 315 403
121 403 404
111 404 405
314 112 406
406 108 407
407 405 408
320 115 409
114 121 410
32 294 411
116 410 412
261 412 413
411 262 414
414 413 415
32 295 416
32 322 417
97 105 418
418 108 419
314 419 420
110 117 421
296 323 422
422 421 423
423 112 424
32 111 425
114 273 426
425 426 427
427 114 428
291 121 429
258 429 430
296 430 431
293 116 432
97 110 433
109 433 434
434 121 435
32 435 436
119 104 437
97 116 438
32 437 439
439 438 440
32 328 441
296 327 442
32 261 443
108 328 444
32 444 445
445 116 446
104 101 447
329 447 448
111 112 449
329 449 450
32 104 451
323 104 452
451 452 453
315 116 454
453 454 455
112 97 456
456 295 457
32 457 458
