32 116 256
32 97 257
101 115 258
104 101 259
101 110 260
111 110 261
97 116 262
114 101 263
105 115 264
32 111 265
256 259 266
101 114 267
111 107 268
105 122 269
260 269 270
268 270 271
262 105 272
32 100 273
32 102 274
32 108 275
32 264 276
258 116 277
265 102 278
110 101 279
273 101 280
115 116 281
110 103 282
108 105 283
114 111 284
119 110 285
274 111 286
118 267 287
275 97 288
271 272 289
289 261 290
110 100 291
257 291 292
32 109 293
32 112 294
258 115 295
104 264 296
84 296 297
256 277 298
32 279 299
299 119 300
256 271 301
301 267 302
114 272 303
281 303 304
304 282 305
261 305 306
280 109 307
307 306 308
32 114 309
309 258 310
105 283 311
310 311 312
312 260 313
99 101 314
313 314 315
84 259 316
99 107 317
113 117 318
32 318 319
105 317 320
319 320 321
284 285 322
98 322 323
32 323 324
286 120 325
109 112 326
32 106 327
327 117 328
326 115 329
328 329 330
265 287 331
122 121 332
288 332 333
273 111 334
334 103 335
84 290 336
116 290 337
280 337 338
257 263 339
99 111 340
32 340 341
341 263 342
117 110 343
105 261 344
99 116 345
345 344 346
343 346 347
347 115 348
274 348 349
282 117 350
350 97 351
288 351 352
103 101 353
352 353 354
101 108 355
111 100 356
356 355 357
293 357 358
112 101 359
105 359 360
294 360 361
361 283 362
362 279 363
87 101 364
293 117 365
365 281 366
115 117 367
260 367 368
368 263 369
32 369 370
256 104 371
371 262 372
284 99 373
294 373 374
374 295 375
98 108 376
105 376 377
115 377 378
287 378 379
263 379 380
32 380 381
381 101 382
108 295 383
111 115 384
115 383 385
275 384 386
386 385 387
286 114 388
111 285 389
110 389 390
107 390 391
32 391 392
114 121 393
99 97 394
394 98 395
97 393 396
108 396 397
111 395 398
398 117 399
118 399 400
32 400 401
401 397 402
259 108 403
403 108 404
404 111 405
119 111 406
108 100 407
114 407 408
406 408 409
32 409 410
32 49 411
411 50 412
412 51 413
32 60 414
116 277 415
